Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: When your Stability reaches a skull (4,7, and 10), place the next Skeleton in Marching Order, from left to right, onto your player board.
ja: あなたが骨（4、7、10）に到達するたびに、あなたのプレイヤーボードへと、行進順番左から右で次のスケルトンを配置します。

source: Whenever a Cult warrior is removed while defending in battle, it is placed in the Acolytes box instead of the Cult’s supply.
ja: カルトの戦士1体が戦闘でのディフェンダー時に取り除かれるたびに、カルトのサプライではなく、アコライトボックスに配置します。

source: Whenever a Marquise warrior is removed, the Marquise may spend any card to immediately place that warrior in the clearing with the keep token.
ja: マルキスの戦士1体が取り除かれる場合、マルキスは任意のカード1枚を消費することで、キープトークンを持つ区画にその戦士を直ちに配置できます。

source: Whenever a Tribe Reveals, you may return the Strength disc to your supply.
ja: 部族が明らかになるたびに、あなたはこの筋力ディスクを自身のサプライに戻せる。

source: Whenever a base is removed, the Alliance must discard all supporters of matching nation (including birds), and remove half (rounded up) of their officers.
ja: 基地が取り除かれた時、連合は一致する森の民の支援者（鳥を含む）全てを捨て札にし、将校半分（切り上げ）を取り除く必要があります。

source: Whenever a garden is removed, the Cult must discard a random card.
ja: 庭園1つが取り除かれるたびに、カルトは手札からカード1枚をランダムに捨て札にしなければなりません。

source: Whenever a new building is constructed in the village, it's an opportunity to advance this little piece of civilization you're creating.
ja: 村に新しい建物を建築することは、あなたが育んでいるこの小さな文明を発展させる機会でもあります。

source: Whenever a new rule or story card is added to the Chronicle, check the Automa Index Guide at the end of this rulebook to see if any Automa-specific cards have been unlocked.
ja: クロニクルに新しいルールやストーリーカードが追加されるたびに、このルールブックの最後のオートマインデクスガイドを参照して、特定のオートマカードが開放されていないかどうか確認してください。

source: Whenever a new type of minion is unlocked, the unlocking player gains 1 of those minions.
ja: 新しいタイプのミニオンを解放するたびに、開放したプレイヤーはそのミニオンを1つ得ます。

source: Whenever a player begins their turn with o influence tokens, they must advance the Progress token 1 space before taking their turn.
ja: プレイヤー1人が0影響トークンで自身のターンを開始するたびに、彼は自身のターンを行う前に、1スペース進展トークンを進める必要があります。

source: Whenever a player begins their turn with o influence tokens, they must advance the P「ogress token 1 space before taking their turn.
ja: プレイヤー1人が0影響トークンで自身のターンを開始するたびに、彼は自身のターンを行う前に1スペース進展トークンを進める必要があります。

source: Whenever a player begins their turn with o influence tokens, they must advance the progress token 1 space before taking their turn.
ja: プレイヤー1人が0影響トークンで自身のターンを開始するたびに、彼は自身のターンを行う前に1スペース進展トークンを進める必要があります。

source: Whenever a player needs to demote one of their promoted Pixies to the mine, this Tile can be used to beg the Queen for mercy.
ja: プレイヤーが自身の昇進済み妖精1体を降格させて妖精に送る必要がある時、このタイルを使用してクイーンに慈悲を乞うことができます。

source: Whenever a trade post is removed, the Riverfolk remove half of their funds (rounded up).
ja: 交易所1つが取り除かれるたびに、リバーフォークは自身の手札半分（切り上げ）を取り除きます。

source: Whenever an effect allows a player to search the Spell or Room deck, the player must shuffle the deck afterward.
ja: スペルやルームデッキをサーチする効果を処理するたびに、プレイヤーはそれをしたあと、デッキをシャッフルします。

source: Whenever an improvement scores you victory points, you score double the victory points.
ja: 改良にて勝利点を得点するたびに、勝利点を二倍得ます。

source: Whenever another player removes a sympathy token or moves any warriors into a sympathetic clearing, they must add one card from their hand matching the affected clearing to the Supporters stack.
ja: 他プレイヤーがシンパシートークンを取り除いたり、賛同区画に戦士を移動させたりした時、そのプレイヤーは影響を受けた区画に一致するスートのカードを、手札から1枚、連合の支援者デッキに追加しなければなりません。

source: Whenever he reveals a Dark tile, you must connect an open edge to the tile from which he entered.
ja: ユニコーンがダークタイルを明らかにするたいに、あなたは彼が入った方向を基点として開いた側面を接続する必要があります。

source: Whenever income is activated (C), in reverse player order starting with the current player, gain the benefit(s) indicated in the upper right of each guest card in your personal supply.
ja: 収入が発動するたびに、現在のプレイヤーから逆回りの順番で、自身の個人サプライのゲストカードごとに、その右上に示される利益を得ます。

source: Whenever income is activated (usually on the Progress track), gain the benefits indicated in the upper right of each income building where you have an influence token.
ja: 収入が発動するたびに（通常は進展トラックにより）、あなたの影響トークンを持つ収入建物ごとに、その右上に示される利益を得ます。

source: Whenever income is activated , in reverse player order starting with the current player, gain the benefit indicated in the upper right of each guest card in your personal supply.
ja: 収入が発動するたびに、現在のプレイヤーから逆回りの順番で、自身の個人サプライのゲストカードごとに、その右上に示される利益を得ます。

source: Whenever income is activated :
ja: 収入がアクティブになるたびに

source: Whenever it reaches an even-numbered space, draw a Terror card.
ja: これが偶数のスペースに到達するたびに、恐怖カード1枚をドローします。

source: Whenever the Eyrie craft an item, they ignore the listed victory points and instead score only one victory point.
ja: 鷲がアイテム1つをクラフトするたびに、そこに記述された勝利点を無視し、1勝利点のみを得点します。

source: Whenever the Goblins’ Artifact is off the map, give it to the next Tribe to reveal.
ja: ゴブリンのアーティファクトがマップから無くなるたびに、次に明らかになる部族がこれを得ます。

source: Whenever the Unicorn enters a space with a Unicorn cube, attacks a player, or is attacked by a player, he then Teleports.
ja: ユニコーンがユニコーンキューブのあるスペースに入る、プレイヤーを攻撃する、プレイヤーから攻撃されるたびに、その後、彼はテレポートします。

source: Whenever the Unicorn enters a space with a player piece, he attacks it.
ja: ユニコーンがプレイヤーピースのいるスペースに入るたびに、これを攻撃します。

source: Whenever the Vagabond takes a hit (3.3.3), he must damage one undamaged item, moving it to his Damaged box.
ja: ヴァガボンドが1ヒットを受けるたびに（3.3.3）、破損していないアイテム1つがダメージを受け、それを破損ボックスへと移動させます。

source: Whenever the deck is empty or new cards are unlocked, shuffle the discard pile into the deck.
ja: デッキが空になるか、新しいカードが開放されるたびに、捨て札山をデッキに入れてシャッフルします。

source: Whenever the deck is empty or new cards are unlocked, shuffle the disca「d pile into the deck.
ja: デッキが空になるか、新しいカードが開放されるたびに、デッキと捨て札山をシャッフルします。

source: Whenever the player wishes to demote an opposing Pixie, they do not have to pay an Apple.
ja: 対戦相手の妖精を降格させるたびに、リンゴを支払う必要はありません。

source: Whenever you Replace Orders using the Maitre d' action, get 1 Coin.
ja: 支配人アクションを使用して注文の置き換えをするたびに、1コイン得る。

source: Whenever you acquire a Food Tile, Permanent Ability Tile or Single Use Tile, you put it on your player screen immediately.
ja: あなたが食料タイル、永続能力タイル、一回使用タイルを獲得するたびに、あなたは直ちに、自身のプレイヤースクリーンにこれを配置します。

source: Whenever you advance the progress token, gain 1 VP.
ja: あなたが進展トークンを進めるたびに、1VPを得る。

source: Whenever you are attacked while in Giant Spider or Caster form, you may change into Spiderling form.
ja: あなたがジャイアントスパイダーかキャスター形態の時にアタックされるたび、あなたは蜘蛛の子形態に変化できます。

source: Whenever you are prompted to discard or spend a card, place it in the shared discard pile, unless it is a dominance card (4.3).
ja: あなたがカードの消費や捨て札にする指示をされるたび、それを共有捨て札山に配置します。

source: Whenever you are prompted to draw a card, take it from the shared deck.
ja: カードのドローを指示された時、共有デッキからカードをドローします。

source: Whenever you are the first to score a public objective, gain +3 VP.
ja: あなたが公開目標を最初に得点するたびに、+3VPを得る。

source: Whenever you attack, add one Devotion cube to your Light pool.
ja: あなたがアタックを行うたびに、ライトプールに信仰キューブ1つを追加します。

source: Whenever you build​ a building in any way, the clearing where you build it must have an open slot.
ja: あなたが何らかの方法で建物を建築するたびに、そこに建築する空き地のスロットが開いている必要があります。

source: Whenever you bump an opponent's worker, before you use the building, you may regain 1 influence.
ja: あなたが対戦相手のワーカー1体を押し出すたびに、建物を使用する前に、あなたは1影響回復できる。

source: Whenever you bump an opponent's worker, you may retrieve your other worker or gain 1 VP.
ja: あなたが対戦相手のワーカーを押し出した時、あなたは、自身の他のワーカー1体を戻す[または]1VPを得ることができる。

source: Whenever you collect a Treasure token, return it to the Manor’s supply.
ja: あなたがトレジャートークン1つを収集するたびに、これを館プライヤーのサプライに戻します。

source: Whenever you craft an item, you score the victory points listed on the card.
ja: アイテム1つをクラフトするたびに、カードに記述された勝利点を得点します。

source: Whenever you craft, you ignore your Disdain for Trade special ability (7.2.3).
ja: あなたがクラフトアクションを実行するたびに、特殊能力として取引軽視（7.2.3）を無視します。

source: Whenever you deal a hit that removes a building, you score one victory point.
ja: あなたが建物を取り除くヒットをするたびに、あなたは1勝利点を得点します。

source: Whenever you draw a Terror card, place it face-up near your player board.
ja: あなたが恐怖カード1枚をドローするたびに、自身のプレイヤーボードの近くに表向きにこれを配置します。

source: Whenever you enter a Dark tile, reveal it.
ja: ダークタイルに入るたびに、それが明らかにされます。

source: Whenever you enter a space that holds another player piece, you immediately attack it.
ja: あなたが他プレイヤーピースを保持するすペースに入るたびに、あなたはそれを直ちに攻撃します。

source: Whenever you fulfill the task listed on a black arrow connecting your current alignment space to another alignment space, you score the listed victory points and move your alignment marker to the connected space.
ja: あなたの現在の協力スペースから別の協力スペースに接続される黒い矢印に記述されたタスクを達成すると、記述された勝利点を得点し、接続されたスペースに協力マーカーを移動させます。

source: Whenever you gain an advancement card, you may select it from the mat or the top 3 cards of the deck.
ja: あなたが発展カード1枚を得るたびに、マット[または]デッキの上から3枚まで、から選択することができる（1枚を）。

source: Whenever you gain an objective card, select it from the top 3 cards of the deck.
ja: あなたが目標カード1枚を得るたびに、デッキの上3枚から選択してから得るようにする。

source: Whenever you gain or lose Grit, track it by moving the Grit marker along the Grit track.
ja: 経験値を得たり失うたびに、経験値トラックに従い経験値マーカーを調整します。

source: Whenever you gain or lose Health, you may discard this card after resolving the prompting effect.
ja: あなたがヘルスを得たり失ったりするたびに、指示された効果を解決した後でこのカードを破棄できる。

source: Whenever you go Shopping during this round, you may not buy Spices if there is an Hourglass on any of the Spices spaces.
ja: このラウンド中に買い物にいくたび、任意のスパイススペースに砂時計がある場合、スパイスを購入できない。

source: Whenever you go Shopping during this round, you may not place Ingredients in a Storage area if there is an Hourglass there.
ja: このラウンド中に買い物にいくたび、倉庫一箇所に砂時計がある場合に食材をそこに配置できない。

source: Whenever you go Shopping for Ingredients during this round, take one less Ingredient.
ja: このラウンド中に食材のため買い物に行くたびに、食材を1つ少なく取る。

source: Whenever you go Shopping, you may pay 1 additional Coin and get three more Ingredients of another type.
ja: 買い物にいくたび、追加の1コインを支払い異なる種類の材料3つを得ることができる。

source: Whenever you go to the Maitre d' during this round, draw one less card.
ja: このラウンド中に支配人に行くたびに、カードを1枚少なくドローする。

source: Whenever you go to the Maitre d', draw an additional card.
ja: 支配人に行くたびに、追加カード1枚をドローする。

source: Whenever you go to the Sink during this round, you may only clean one plate.
ja: このラウンド中にシンクに行くたびに、あなたは皿1枚のみを洗える。

source: Whenever you go to the Sink, you may perform the action twice.
ja: シンクに行くたびに、2倍のアクションを実行できる。

source: Whenever you go to the Waiter (for any action), you may also Serve Promptly an Order.
ja: （任意のアクションの）ウェイターにいくたびに、注文の早期給仕もまたできる。

source: Whenever you go to the Waiter to
ja: 注文を取るためにウェイターに行くたび、

source: Whenever you have 2 Treasure tokens, you gain 1 Fury and return both tokens to the Cave’s supply.
ja: あなたがトレジャートークン2つを持つたびに、あなたは1怒りを得て、洞窟のサプライに両トークンを戻します。

source: Whenever you have an unnamed as函tant card, you may give them a name by writing it on the card.
ja: あなたが名前のないアシスタントカードを持つたびに、カードに書き込むことにより、彼らに名前をつけてあげることができます。

source: Whenever you have an unnamed friend card, you may name them.
ja: あなたが名付けられていないフレンドカードを持つたびに、それに名前をつけます。

source: Whenever you have an unnamed guest card, you may name them.
ja: あなたが名付けられていないゲストカードを持つたびに、それに名前をつけます。

source: Whenever you initiate a battle, you may treat Allied pieces of one faction in the clearing of battle as your own.
ja: あなたが戦闘を開始するたびに、戦闘区画にいる同盟派閥のピースらもあなたが所有しているとして扱います。

source: Whenever you move the progress token onto an income icon (O), gain 3 VP.
ja: あなたが進展トークンを収入アイコン（○）の上に移動させるたびに、3VPを得る。

source: Whenever you place a building, it fills an open slot.
ja: 建物を建築するたびに、空きスロット1つを埋めます。

source: Whenever you place a butler or an opponent uses your butler's building, gain $1.
ja: あなたが執事を配置する[または]あなたの執事のいる建物を対戦相手1人が使用するたびに、＄1を得る。

source: Whenever you place a cat or an opponent uses your cat's building, gain 1 VP.
ja: あなたが猫1匹を配置[または]対戦相手があなたの猫の建物を使用するたびに、1VPを得る。

source: Whenever you place a chef or an opponent uses your chef's building, you may regain 1 influence.
ja: あなたがシェフ1人配置する[または]対戦相手1人があなたのシェフのいる建物を使用するたびに、1影響を回復できます。

source: Whenever you place a ghost or an opponent uses your ghost's building, you may gain 1 reputation.
ja: あなたが幽霊1人配置する[または]対戦相手1人があなたの幽霊のいる建物を使用するたびに、1評判を得ることができます。

source: Whenever you place a golem or an opponent uses your golem's building, gain any 1 resource.
ja: あなたがゴーレム1体を配置[または]対戦相手があなたのゴーレムのいる建物を使用するたびに、任意のリソース1つを得る。

source: Whenever you place a minion, gain 1 VP.
ja: あなたがミニオン1体を配置するたびに、1VPを得る。

source: Whenever you place a robot or an opponent uses your robot's building, gain t advancement card.
ja: あなたがロボット1体を配置[または]対戦相手1人があなたのロボットのいる建物を使用するたびに、発展カード1枚を得る。

source: Whenever you place a token on the reputation track, gain 1 VP.
ja: あなたが評判トラックにトークン1つを配置するたびに、1VPを得る。

source: Whenever you place a worker on an occupied building, you may choose not to bump the other worker.
ja: あなたが占領されている建物1つにワーカー1人を配置するたびに、あなたは他のワーカーを押し出さない選択ができる。

source: Whenever you place a worker, use the building once by following these steps in order:
ja: あなたがワーカー1つを配置するたびに、次に従い建物を一度使用します：

source: Whenever you place your spectral worker or an opponent bumps your spectral worker, you may gain 1reputation.
ja: あなたが幽霊ワーカーを配置する[または]あなたの幽霊ワーカーが対戦相手1人に押し出されるたびに、あなたは1評判を得ることができます。

source: Whenever you remove a warrior of a Hostile faction in battle, score two victory points.
ja: あなたが戦闘で敵対派閥の戦士1体を取り除くたびに、2勝利点を得点します。

source: Whenever you remove an enemy's building or token, you score one victory point.
ja: 敵の建物やトークン1つを取り除くたびに、1勝利点を得点します。

source: Whenever you remove an opponent’s building, you score another victory point.
ja: 対戦相手の建物を取り除くたびに、あなたは別の勝利点を得点します。

source: Whenever you remove at least one enemy building or token in battle, you score another victory point.
ja: あなたが戦闘で敵の建物かトークンを少なくとも1つを取り除くたびに、あなたは追加の勝利点を得点します。

source: Whenever you retrieve both regular workers from opponents' charters, gain 1 VP and $1.
ja: あなたが対戦相手のチャーターらから、両方の通常ワーカーを戻すたびに、1VPと$1を得る。

source: Whenever you retrieve workers, gain 2 VP if you retrieve at least 2 butlers.
ja: あなたがワーカーたちを戻すたびに、少なくとも2体の執事を戻す場合に、2VPを得る。

source: Whenever you retrieve workers, gain 2 VP if you retrieve at least 2 cats.
ja: あなたがワーカーたちを戻すたびに、少なくとも2匹の猫を戻す場合に、2VPを得る。

source: Whenever you retrieve workers, gain 2 VP if you retrieve at least 2 chefs.
ja: あなたがワーカーたちを戻すたびに、少なくとも2体のシェフを戻す場合、2VPを得る。

source: Whenever you retrieve workers, gain 2 VP if you retrieve at least 2 ghosts.
ja: あなたがワーカーたちを戻すたびに、少なくとも2体の幽霊を戻す場合に、2VPを得る。

source: Whenever you retrieve workers, gain 2 VP if you retrieve at least 2 golems.
ja: あなたがワーカーたちを戻すたびに、少なくとも2体のゴーレムを戻す場合、2VPを得る。

source: Whenever you retrieve workers, gain 2 VP if you retrieve at least 2 robots.
ja: あなたがワーカーたちを戻すたびに、少なくとも2体のロボットを戻す場合に、2VPを得る。

source: Whenever you roll th[Vile] Ghoul dice or Dragon die, you may reroll one die.
ja: あなたがグールダイスやドラゴンダイスをロールするたびに、ダイス1つを振りなおせる。

source: Whenever you roll the Ghoul dice or Dragon die, you may reroll one die.
ja: あなたがグールダイスやドラゴンダイスをロールするたびに、ダイス1つを振りなおせる。

source: Whenever you score an objective, gain +2 VP.
ja: あなたが目標を得点するたびに、＋2VPを得ます。

source: Whenever you score an objective, you may choose to advance, regress, or not move the progress token.
ja: あなたが目標を得点するたびに、あなたは進展トークンを進む、戻す、移動させない、のいずれかを選択できる。

source: Whenever you take a Recruit action, you must place two warriors instead of one.
ja: あなたが雇用アクションを実行するたびに、戦士1体の代わりに2体配置します。

source: Whenever you use a building in the Commons, gain 1 VP.
ja: あなたが共有地の建物1つを使用するたびに、1VPを得る。

source: Whenever you use a building in this charter to gain VP, gain +1 VP.
ja: あなたがこのチャーターの建物を使用してVPを得るたびに、+1VPを得る。

source: Whenever you use a building in this charter to gain coins, gain +$1.
ja: あなたがこのチャーターの建物を使用してコインを得るたびに、+$1を得る。

source: Whenever you use a building to gain a friend card, gain 1 VP and $1.
ja: あなたが建物1つを使用してフレンドカード1枚を得るたびに、1VPと＄1を得る。

source: Whenever you use a building to gain a guest card, gain 1 VP and $1.
ja: あなたが建物1つを使用してゲストカード1枚を得るたびに、1VPと＄1を得る。

source: Whenever you use a building to gain a treasure card, gain $2.
ja: あなたが建物1つを使用してトレジャーカード1枚を得るたびに、＄2を得る。

source: Whenever you use a building to gain an item card, gain 2 VP and $1.
ja: あなたが建物1つを使用してアイテムカード1枚を得るたびに、2VPと＄1を得る。

source: Whenever you use a building to gain an unconstructed building card, gain 2 VP and $1.
ja: あなたが建物1つを使用して建築した建物カード1枚を得るたびに、2VPと＄1を得る。

source: Whenever you use the Cloud Port, gain +1 VP.
ja: あなたがクラウドポートを使用するたびに、＋1VPを得る。

source: Whenever you use the Grandstand, you may gain 1 reputation.
ja: あなたがグランドスタンドを使用するたびに、あなたは1評判を得ることができる。

source: Whenever you use the Market, you may gain 1 reputation.
ja: あなたがマーケットを使用するたびに、あなたは1評判を得ることができる。

source: Whenever you use the Treasury, you may regain 1 of your influence tokens from the general supply・
ja: あなたが国庫を使用するたびに、共通サプライから取って自身の影響トークン1つを回復できる。

source: Whenever you use the Zeppelin, gain +2 VP.
ja: あなたがツェッペリンを使用するたびに、＋2VPを得る。

source: Whenever you would draw a Terror card, instead draw two, keep one, and place the other on the bottom of the Terror deck.
ja: あなたが恐怖カード1枚をドローするたびに、1枚ではなく2枚をドローし、1枚を保持、もう1枚を恐怖デッキの下へと入れる。

source: Whenever your Unicorn deck is empty, shuffle the discard pile to form a new deck before drawing.
ja: あなたのユニコーンデッキが空になるたびに、ドローする前に捨て札山をシャッフルして新しいデッキを形成します。

source: When​ ​you​ ​craft​ ​an​ ​improvement,​ resolve its text, and then do the following:
ja: 改良をクラフトする時、テキストを解決し、そのあと次を行います：

source: Where can we build Dracolich Lair?
ja: ドラコリッチの隠れ家はどこに建築できるか？

source: Where the Cult rule clearings, they can build gardens, which will further radicalize the animals that live there.
ja: カルトが区域を支配すると、庭園を建築し、そこに住む動物たちへの改革をさらに激しいものとします。

source: Whether you're a casual or hardcore player, we hope you have fun.
ja: 私達はカジュアルプレイヤーもハードコアプレイヤーも楽しんでもらえるよう望んでいます。

source: While a faction’s alignment marker is on the final friendly space of the alignment chart, that faction is an Ally​.
ja: 派閥の協力マーカーが協力チャートの友好的に最終スペースにいる間、その派閥は同盟です。

source: While a faction’s alignment marker is on the final two negative spaces of the alignment chart, that faction is a Nemesis​.
ja: 派閥の協力マーカーが協力チャートの最終2つのネガティブスペースにある間、その派閥とは敵対しています。

source: While camping you may offer to use skills or equipment (that have relevant abilities) on other players, out of generosity or in exchange for items, food, ammo, future favours, and so on (note that trading still occurs only in the trade phase).
ja: あなたがキャンプする特に他プレイヤーに（関係ある）装備かスキルの使用を申し出る時、善意から、もしくはアイテム、食料、弾丸、将来の融通などと交換してできます（取引自体はトレードフェイズでのみで発生することに注意してください）。

source: While camping,you gain 2 health.
ja: キャンプする時、あなたは2ヘルス得ます。

source: While experienced gamers will be able to learn the game from the rules reference, those newer to the hobby should start with the learn-to-play guide.
ja: ボードゲーム経験の豊富なプレイヤーはルールリファレンスからこのゲームを把握することができ、

source: While in an open space, a Skeleton cannot use its abilities or Gear, cannot be affected by any opposing player effects, and cannot distract other pieces.
ja: 空きスペースに居る間、そのスケルトンは能力やギアを使用できず、いずれかの対戦相手プレイヤーから効果の影響を受けず、邪魔（後述）に参加できません。

source: While on the surface, the Dragon can enter your space only if his Armor is greater than your Defense.
ja: 出現している間、ドラゴンはアーマーがあなたの防御力を超える場合にのみ、あなたのスペースに入れます。

source: While on the surface, the Dragon may use his Wing power to pass over a single impassable space in a straight line.
ja: ドラゴンは出現している時、ウィングパワーを使用して移動不可スペース1つを直線で通り抜けられる。

source: While other factions spend cards to achieve their aims, the Cult acts chiefly by revealing cards and gradually drafting the ideal set of followers.
ja: 他の派閥たちが自身の目的のためにカードを消費している間、カルトはカードを公開しながら信者を増やしていきます。

source: While this Treasure is in play, its effects are always active.
ja: このトレジャーがプレイされている間、常に効果が発動しています。

source: While this variant will reduce your options somewhat, it drastically reduces the complexity of planning movement.
ja: このヴァリアントはあなたの選択肢を減少させ、移動計画の複雑さを大幅に軽減させます。

source: While underground, the Dragon can enter your space freely.
ja: ドラゴンは地下にいる間、あなたのスペースに自由に入ることができます。

source: While you can add the Ghost to the original roles to accommodate six players (or seven if you also include the Ghoul), playing with more than five players may slow down the game significantly.
ja: 6プレイヤーで遊ぶために、基本ゲームロールにゴーストを追加できますが（または、グールも含めて7人でも）、5人でのプレイよりも大幅にゲーム進行が遅くなるでしょう。

source: While you can add the Ghoul to the original roles to accommodate six players (or seven if you also include the Ghost), playing with more than five players may slow down the game significantly.
ja: 6プレイヤーで遊ぶために、基本ゲームロールにグールを追加できますが（または、ゴーストも含めて7人でも）、5人でのプレイよりも大幅にゲーム進行が遅くなるでしょう。

source: Whinnnny.”
ja: ﾌｨｨｲﾆｪｲｲｲ"

source: Why does he care so much about your little village?
ja: なぜ彼はあなたの小さな村に気を使うのでしょうか？

source: Why does he care so much about yourJittle village?
ja: なぜ彼はあなたの小さな村に気を使うのでしょうか。

source: Wild Program Cards
ja: ワイルドプログラムカード

source: Wilting 6+ = 3 - (IMPORTANT) Before any other scoring happens, any Garden Sector that contains six or more Gems is Wilting.
ja: 萎れる 6＋＝3 ―（重要）他の任意のものを得点する前に、6つ以上の宝石が含まれる任意のガーデンセクターは萎れています。

source: Wilting happens before any other scoring happens.
ja: 任意の他の得点を行う前に、萎れます。

source: Win combat (up to 2 times)
ja: 戦闘に勝利する（最大２回まで）

source: Winged Boots:
ja: ウィングブーツ：

source: With characters from five factions converging onto a small but highly desired swath of land, who will gain fame and fortune by establishing their empire as the leader of Eastern Europa?
ja: ５つの勢力を代表するキャラクター達が、ファクトリーの周囲の小さな領域に集まりつつある。5 人の内の誰が、この要衝を押さえて自国を東欧の覇者の座に導く名誉と功績を手にするのであろうか？

source: With creatures and cunning, you'll rule a fantastic forest kingdom in the ultimate asymmetric game of adventure and war.
ja: 狡猾な生き物たちとともに、冒険と戦争に彩られた究極の非対称のゲームを制し、この素晴らしい深き森の王国を支配しましょう。

source: With greater Isolation, you will collect more Omen tokens.
ja: 大きな孤独は、あなたにより多くの前兆トークンをもたらします。

source: With lower Isolation, your power will be more powerful or less expensive.
ja: 小さな孤独は、あなたのパワーを強力にしてコストを下げます。

source: With tt village flourishing, the demand on local craftsmen is vastly exceeding supply.
ja: 村が繁栄したため、村の職人たちへの要求はその供給を大幅に上回っています。

source: With your charters bursting at the seams and constant pressure from the Forever King to expand, you devise a plan to utilize the sky islands that circulate the village.
ja: あなたのチャーターが拡張への永遠なる王からの絶え間ぬ圧力でいっぱいになり、村の周囲を回る空島を利用する計画を考案します。

source: With your'charters b􀁾ursting at the seams and constant pressure from the Forever King to expand, you devise a plan to utilize the sky islands that circulate the village.
ja: あなたのチャーターが拡張への永遠なる王からの絶え間ぬ圧力でいっぱいになり、村の周囲を回る空島を利用する計画を考案します。

source: Within each phase of the game, priority passes from player to player.
ja: ゲームの各フェイズ中で、プレイヤーからプレイヤーへと優先権が渡されます。

source: Without a Vagabond, these slots will be blocked for the entire game.
ja: ヴァガボンドがいないゲームでは、これらスロットはゲーム全体でブロックされます。

source: Without warning, that player's spirit is forcibly removed from their body.
ja: 警告なしに、そのプレイヤーの魂は身体から強制的に引き抜かれます。

source: Wolf
ja: ウルフ

source: Wolf (Gear):
ja: ウルフ（装備）：

source: Wooden, approximately one meter long.
ja: 木製、長さ約1メートル。

source: Woodland Alliance
ja: ウッドランド連合

source: Woodland Alliance Setup
ja: ウッドランド連合のセットアップ

source: Would you care for a beverage—some tea, perhaps?”
ja: 飲み物はいかがですか――ええっと、お茶？”

source: Wraith
ja: 怨霊

source: Wraith (Expert):
ja: 怨霊（エキスパート）：

source: Wraith (Expert): You must lock 6 Artifacts.
ja: 怨霊（エキスパート）：アーティファクト6つをロック。

source: X 2 = TOTAL:
ja: 合計：

source: XP Value:
ja: XP値：

source: Years?
ja: 年数を？

source: You always control your Capital and never need to deploy units to it.
ja: あなたは常に首都を制御しており、そこにユニットを展開する必要はありません。

source: You and Artifacts may enter Magma without effect.
ja: ゴーストとアーティファクトは効果を受けずマグマに入れます。

source: You are a specter.
ja: あなたは幽霊だ。

source: You are completely outmatched by the sheer numbe1 of guards, spiteful companions, and even each other.
ja: あなたはガードにも、悪意ある仲間にも完全に数的に上回られ、完膚なきまでに押さえつけられた。

source: You are free.
ja: 自由になりました。

source: You are now a Nemesis.
ja: あなたは今、敵対者となりました。

source: You are now an Ally.
ja: あなたは今、同盟者になりました。

source: You are now ready to play!
ja: プレイの準備が整いました！

source: You are now the pawn of an immortal dictator who inhabits ,your body and leeches stre')lgth from your soul.
ja: あなたは今、あなたの身体に凄み、魂から力を得る不滅の独裁者のポーンです。
